{
	"quotes": [

{
       "quote":"There is no such thing as innocence - only varying degrees of guilt.","author":"Black Templars"},
{
       "quote":"Only in death does duty end.","author":"Imperial Guard"},
{
       "quote":"He who keeps silent consents.","author":"Imperial Inquisition"},
{
       "quote":"What is your Duty? To serve Emperor's Will. What is Emperor's Will? That we fight and die. What is Death? It is our duty. What is your Duty? (ad infinitum)","author":"Litany of the Adeptus Astartes"},
{
       "quote":"You came to me asking how my faith survived the Day of Judgement. I will tell you a secret. When the stars fell, when the seas boiled and the earth burned, my faith didn’t die. That is when I began to believe.

God was real, and he hated us.","author":"Legionnaire, Astartes"},
{
       "quote":"There is no time to plan, there is no space to think. No respite. No forgiveness. There is only war","author":"Adeptus Astartes, Unknown"},
{
       "quote":"For what terrible sins of the past must we bear the torments of the present and the dark shadow of the future?","author":"Imperial, Unknown"},
{
       "quote":"From the darkness we strike, fast and lethal, and by the time our foes can react... darkness there and nothing more.","author":"Shadow Captain Kayvaan Shrike, Raven Guard 3rd Company"},
{
       "quote":"Dis ain't no stinkin' scrap against puny gits dat run and hide behind walls when the killing starts, dis is proper fightin","author":"Warboss Skarfang"},
{
       "quote":"MAIM! KILL! BURN! MAIM! KILL! BURN!","author":"Kharn the Betrayer"},
{
       "quote":"We have been wounded sorely. Yet still we stand, with fire in our eyes and valour in our hearts. Let them think us beaten. We shall teach them otherwise.","author":"Pedro Kantor"},
{
       "quote":"Victory is but a prelude to the next battle.","author":"Adeptus Astartes, Unknown"},
{
       "quote":"STICKS 'N' STONES'LL BREAK MY BONES BUT MORK'LL KICK YER TEEF IN YA BIG BUGGER!","author":"Warboss Killboss"},
{
       "quote":"No Pity! No Remorse! No Fear!","author":"Black Templar's Battlecry"},
{
       "quote":"Blood for the Blood God! Skulls for the Skull Throne!","author":"Khorne Berzerker's Battlecry"},
{
       "quote":"The galaxy is the Emperor's, and anyone or anything who challenges that claim is an enemy who must be destroyed.","author":"High Marshal Helbrect"},
{
       "quote":"You have ruled this Galaxy for ten thousand of your years, and yet have so little to account to show for your efforts. Such failure must be as depressing to bear as it is shameful to behold!","author":"Imotekh the Stormlord"},
{
       "quote":"To the darkness I bring fire. To the ignorant I bring faith. Those who welcome these gifts may live, but I will visit naught but death and eternal damnation on those who refuse them.","author":"Reclusiarch Merek Grimaldus"},
{
       "quote":"With faith as your shield and righteousness your sword, no enemy of the Emperor can prevail against you.","author":"Reclusiarch Merek Grimaldus"},
{
       "quote":"Anyone who trusts an agent of the Inquisition has earned the right to be named naive, Cyneric. There is a reason the Adeptus Astartes stand apart from the Imperium -- autonomous; loyal to the empire's ideals, but rarely its function. The Lions' most grievous error was forgetting that.","author":"Reclusiarch Merek Grimaldus"},
{
       "quote":"Every moment of anger, hate, deceit, pain, suffering, pleasure, and desire is mirrored in the power of Chaos. When its legions march, they march to return upon us a ruin that is of our own making..","author":"Farseer Arenal"},
{
       "quote":"I have seen the future, and it is death.","author":"Farseer Avenelle"},
{
       "quote":"We are shaped by fate just as we shape it","author":"Bonesinger, Unknown"},
{
       "quote":"Dem Inquisishun humies can't be trusted any further dan day can be thrown, which in dat one's case might be a bad example.","author":"Ork Kaptain Bluddflagg"},
{
       "quote":"Do not fail your Brothers. Though their bodies die, their spirit must return to the Chapter. That is your charge.","author":"Apothecary's Medic Credo"},
{
       "quote":"You carry the Emperor's will as your torch, with it destroy the shadows.","author":"Captain Sigismund"},
{
       "quote":"Blessed is the mind too small for doubt.","author":"Librarian Isador Akios"},
{
       "quote":"While the enemies of the Emperor still draw breath, there can be no peace.","author":"Captian Gabriel Angelos"},
{
       "quote":"If your life is given in service to the Emperor, your death shall not be in vain.","author":"Chaplain Hauis Argento"},
{
       "quote":"Here we stand and here shall we die, unbroken and unbowed, though the very hand of death itself come for us, we will spit our defiance to the end!","author":"Chaplain-Dreadnought Armand Titus"},
{
       "quote":"Raise the flag high. Let those degenerates know who comes to claim their lives this day!","author":"Sergeant Adar Geronan"},
{
       "quote":"I am the Arch-fiend, the Despoiler of Worlds, and by my hands shall the false Emperor fall.","author":"Abaddon the Despoiler"},
{
       "quote":"Please forgive me the horror we both know you will make me put you through.","author":"Ahzek Ahriman"},
{
       "quote":"-I am Alpharius. -I am Alpharius. -We are all Alpharius. -We are Alpha Legion, and we are all one.","author":"Three Anonymous Alpha Legionnaires"},
{
       "quote":"If a man dedicates his life to good deeds and the welfare of others, he will die unthanked and unremembered. If he exercises his genius bringing misery and death to billions, his name will echo through the millennia for a hundred lifetimes. Infamy is always more preferable to ignominy.","author":"Fabuis Bile"},
{
       "quote":"A man can be convinced to do anything, no matter how abhorrent, with the right motivation.","author":"First Chaplain Erebus"},
{
       "quote":"Beyond that opening are my enemies. Behind me are warriors who would happily turn their weapons on me if they thought they could get away with it. Do you really think I'm doing this to try and impress anyone? I know who I am, and I don't give a greenskin's fart what anyone thinks of me.","author":"Warsmith Honsou"},
{
       "quote":"Let the Galaxy burn.","author":"Horus Lupercal"},
{
       "quote":"The difference between gods and daemons largely depends upon where one is standing at the time.","author":"Logar"},
{
       "quote":""Attack" is the only order worth remembering.","author":"World Eaters"},
{
       "quote":"When the people forget their duty they are no longer human and become something less than beasts. They have no place in the bosom of humanity nor in the heart of the Emperor. Let them die and be forgotten","author":" Prime Edicts of the Holy Synod, Adeptus Ministorum"},
{
       "quote":"The Heretic and Blasphemer can offer no excuse for their crimes. Those who are pardoned merely live to further shroud Humanity from the Light of the Emperor with the Darkness of their souls","author":"Sister Cardinal Beneficta"},
{
       "quote":"The words of the faithful are the mountains. But the deeds of the faithful are the world.","author":"Ecclesiarch Deacis IX"},
{
       "quote":"Taking the long view is all well and prudent, but take care that you don’t become so preoccupied with it that you miss what’s right under your nose.","author":"Precepts of Saint Emelia"},
{
       "quote":"Prayer may cleanse the soul, but pain cleanses the body. Both are necessary for the survival of humanity.","author":"Confessor Ganinimus"},
{
       "quote":"A Heretic may see the truth and seek redemption. He may be forgiven his past and will be absolved in death. A Traitor can never be forgiven. A Traitor will never find peace in this world or the next. There is nothing as wretched or as hated in all the world as a Traitor.","author":"Cardinal Khrysdam"},
{
       "quote":"There are no miracles. There are only men.","author":"Saint Sabbot"},
{
       "quote":"If the road is easy, the destination is worthless.","author":"Saint Sabbot"},
{
       "quote":"Unfortunately, duty and fear often follow the same path. We must follow the one, and conquer the other.","author":"Ephrael Stern"},
{
       "quote":"A single man with faith can triumph over a legion of the faithless. Untold billions of the faithful can never be opposed.","author":"Sebastian Thor"},
{
       "quote":"Though the darkness will be rent by noise and flame. Let not men's souls be broken in the crucible of war.","author":"Preacher Veltros Theodorus"},
{
       "quote":"Pain is an illusion of the senses, despair an illusion of the mind.","author":"Officio Assassinorum"},
{
       "quote":"That which is unknown and unseen always commands the greatest fear.","author":" Culexus Temple Motto"},
{
       "quote":"Three things matter in marksmanship -location, location, location.","author":"Vindicare Temple Training Dogma"},
{
       "quote":"Hope for the best, but prepare for the worst.","author":"Imperial Guard Training Manual"},
{
       "quote":"Be swift and silent - as the breeze that crosses the dunes without stirring a grain of sand.","author":"Captain Al'rahem"},
{
       "quote":"Walk softly and carry a big gun.","author":"Captian Gabriel Angelos"},
{
       "quote":"A good soldier obeys without question. A good officer commands without doubt.","author":"Sergeant Lukas Bastonne"},
{
       "quote":"Sorry. I prefer blondes.","author":"Trooper Dermon Caffran"},
{
       "quote":"I thought the acolytes of Khorne were supposed to be warriors, not a bunch of pansies.","author":"Commissar Ciaphas Cain"},
{
       "quote":"Though our tanks and artillery are mighty, it is the vast ranks of Imperial Guardsmen that shall trample the enemy to dust - let them come.","author":"Lord Castellan Ursarkar E. Creed"},
{
       "quote":"Children you call them? They can pull a trigger just as well as veterans, and they have the spirit of a bull narthax. Call them children if you wish - I call them troops.","author":"Colonel Marus Cullen"},
{
       "quote":"Da Sergeant Major asked me what my job was an' I said it was to, uh, do what I was told. He said I was a genius and gave me another medal. I likes da Imperial Guard!","author":"Nork Deddog, Ogryn Bodyguard"},
{
       "quote":"I hate this planet.","author":"Lieutenant Taan Darrick"},
{
       "quote":"Give me a gun, a google-eyed alien to shoot it at, and I’ll die a happy man.","author":"Guardsman Franx"},
{
       "quote":"Give any man the power of a god, and you better hope he's got the wisdom and morals of a god to match. There's nothing feeble about my moral line. I value life. That is why I fight to protect it. I mourn every man I lose and every sacrifice I make. One life or a billion, they're all lives.","author":"Colonel-Commissar Ibram Gaunt"},
{
       "quote":"'They're killing us!'
"So kill them back!"","author":"Colonel-Commissar Ibram Gaunt"},
{
       "quote":"If you will not serve in combat, then you will serve on the firing line.","author":"Commissar Anton Gebbet"},
{
       "quote":"When you decide to die, remember to give your enemy the same honour.","author":"Commissar Grenville"},
{
       "quote":"One hammer blow will be all it takes.","author":"Graf Harazahn"},
{
       "quote":"I don't care how bloody sanctioned they are, a psyker's a psyker, and anything to do with the warp is more trouble than it's worth.","author":"General Karis"},
{
       "quote":"Strike fast and suddenly. Attack without warning. Secure victory before the foe is aware of his danger. Remember always, a war is easily won if your enemy does not know he is fighting.","author":"Lord Commander Solar Macharius"},
{
       "quote":"Peace is not in my vocabulary.","author":"Commander Jarra Mordiker"},
{
       "quote":"Your foe is well equipped, well-trained, battle-hardened. He believes his gods are on his side. Let him believe what he will. We have the tanks on ours.","author":"Colonel Joachim Pfeiff"},
{
       "quote":"Some say that perfection is the enemy of the good. They speak nonsense. Such apathetic thinking is what turns that which is good into bad. We should never cease our striving for greatness, never halt our purpose of bettering ourselves. Anything else is nothing but stagnation, and I have seen enough of the galaxy to know that to stagnate is to wither and die in shameful ignominy.","author":"Shas'o Arra'kon"},
{
       "quote":"Even when broken, a sword may still cut.","author":"Aun'ko'vash"},
{
       "quote":"There is no victory without unity, no peace when there's conflict. In this dark time, we can only forget our differences and fight the darkness together.","author":"Por'vre Tau'n Ch'koras"},
{
       "quote":"Each must find their own way. If those in our heartland had witnessed the savageries of the void as have we they would know this. The hand of each of the starfarers is turned against the other; none will join their strength together just to see their ancient enemies prosper. Neither should we.","author":"Commander Farsight"},
{
       "quote":"The strength of your force may be calculated by multiplying its weight by its velocity. Strive always to maximize both and victory shall be yours.","author":"Commander Puretide"},
{
       "quote":"A well-maintained warrior, is an effective warrior.","author":"Sio't Meditation 12, Lesson 4"},
{
       "quote":"I will never forget what I saw at Obsidian Station. The bones of five thousand brave men lay scattered about the winding corridors. Their blood was slick upon the walls and floors of the dormitories. Their innards were hung from control panels like grotesque decorations of some insane celebration. But not a single skull was to be found; taken as sick trophies by these despicable attackers.","author":"Inquisitor Absolvus"},
{
       "quote":"Why do we ride atop these elegant craft? The better to hear the screams of our prey as we ride them down, to savour the fear etched on their faces, to taste the tantalising tang of their blood in the air as an appetiser before the feast. But most of all we ride them so that the slaughter may begin as soon as possible.","author":"Dariaq Bladetongue"},
{
       "quote":"Eyes without life, maggot-ridden corpses, mountains of skulls. These are some of my favourite things.","author":"Dracon Borkor"},
{
       "quote":"Every weapon your prey wields can be turned against them, given sufficient application of wit.","author":"Archon Drekarth X'Uskul"},
{
       "quote":"My grounds. Where screams are flowers, and pain their fragrance.","author":"Haemonculus Gruemenael"},
{
       "quote":"The blade that I wield is an extension of my self, as I am an extension of my blade. We both thirst for blood. We both seek only murder. Only in death do we find purpose in life.","author":"Klaivex Khyrassos"},
{
       "quote":"Pain is the only universal constant. Pain is all. It is the key to creation and destruction both. Thus does he who masters pain become a god.","author":"Urien Rakarth"},
{
       "quote":"I would rather kill on my feet, than die at my knees.","author":"Salaine Morn"},
{
       "quote":"Revenge is delicious, but it is best when seasoned with ambition.","author":"Lord Sarnak"},
{
       "quote":"'BEG FOR MERCY!, Not that it will do you any good.","author":"Asdrubael Vect"},
{
       "quote":"Even if you could take us both, and I sincerely doubt that, I've lost count of the number of people I've met who thought they could outrun the Inquisition. But you might as well give it a try if you really want to. After all, there's a first time for everything.","author":"Inquisitor Amberley Vail"},
{
       "quote":"My enemy’s enemy is a problem for later: In the meantime, they might be useful","author":"Inquisitor Quixos"},
{
       "quote":"An empty mind is like unto a freshly turned sod; if not sown with the seeds of love, duty and honour, the insidious weeds of heresy will take root.","author":" Xavier Lanate"},
{
       "quote":"If your battle plan's working, it's probably a trap.","author":"Kolton Phae"},
{
       "quote":"Paranoia is a very comforting state of mind. If you think they're out to get you, it means you think you matter.","author":"Gilbran Quail"},
{
       "quote":"Stories are much tidier than real life. Stories have neat, happy endings, but all you ever really get is unfinished business.","author":"Janni Vakonz"},
{
       "quote":"You can never have too many enemies. The more you've got, the more likely they are to get in each other's way.","author":"Jarvin Wallankot"},
       
{
       "quote":"The roar of engines, the recoil of cannons. That is where the true joy of battle lies.","author":"Sergeant Antaro Chronus"},
{
       "quote":"Let them hide in their fortress. My crew can use the target practice.","author":"Sergeant Antaro Chronus"},
{
       "quote":"Nothing worthwhile is done without challenge, best to overcome it before plans are enacted.","author":"First Captain Sigismund},
{
       "quote":"Brothers! War calls you. Will you answer?","author":"Captain Cato Sicarius"},
{
       "quote":"There are more things in the darkness than man can ever count.","author":"Sanguinius"},
{
       "quote":"Death will find you soon enough. War is not about glory. War is about victory!","author":"Apothecary Pythol"},
{
       "quote":"Your honour is your life. Let none dispute it.","author":"Captain Navarre"},
{
       "quote":"Faith is purest when it is unquestioning.","author":"Chaplain Mikelus"},
{
       "quote":"Questions are for the briefing room, not the field.","author":"Captain Malachai"},
{
       "quote":"If they are so eager to die, and they will not heed the advice of their superiors, then let them rush headlong into the jaws of the lion. We can only hope some of them get caught in its throat.","author":"Lord Solar Macharius"}
       
]
}
